[
  {
    "title": "Evolution in Surgical Approach, Complications, and Outcomes in an Adult Spinal Deformity Surgery Multicenter Study Group Patient Population",
    "authors": [
      "Alan H. Daniels",
      "Daniel B.C. Reid",
      "Stacie Nguyen Tran",
      "Robert A. Hart",
      "Eric O. Klineberg",
      "Shay Bess",
      "Douglas Burton",
      "Justin S. Smith",
      "Christopher Shaffrey",
      "Munish Gupta",
      "Christopher P. Ames",
      "D. Kojo Hamilton",
      "Virginie LaFage",
      "Frank Schwab",
      "Robert Eastlack",
      "Behrooz Akbarnia",
      "Han Jo Kim",
      "Michael Kelly",
      "Peter G. Passias",
      "Themistocles Protopsaltis",
      "Gregory M. Mundis, Jr",
      "International Spine Study Group"
    ],
    "year": "2019",
    "journal": "Spine Deformity",
    "doi": "10.1016/j.jspd.2018.09.013",
    "keywords": [
      "Adult spinal deformity",
      "ASD",
      "Complications",
      "Three-column osteotomy",
      "Health-related quality of life"
    ],
    "abstract": "Study Design: Retrospective review of a prospectively collected multicenter database.\nObjectives: To evaluate the evolution of surgical treatment strategies, complications, and patient-reported outcomes for adult spinal\ndeformity (ASD) patients.Summary of Background Data: ASD surgery is associated with high complication rates. Evolving treatment strategies may reduce these\nrisks.\nMethods: Adult patients undergoing ASD surgery from 2009 to 2016 were analyzed (n 5905). Preoperative and surgical parameters were\ncompared across years. Subgroup analysis of 436 patients with minimum two-year follow-up was also performed.Results: From 2009 to 2016, there was a signiﬁcant increase in the mean preoperative age (52 to 63.1, p !.001), body mass index (26.3 to\n32.2, p5.003), Charlson Comorbidity index (1.4 to 2.2, p !.001), rate of previous spine surgery (39.8% to 53.1%, p 5.01), and baseline\ndisability (visual analog scale [VAS] back and leg pain) scores (p !.01), Oswestry Disability Index, and 22-item Scoliosis Research\nSociety Questionnaire scores (p !.001). Preoperative Schwab sagittal alignment modiﬁers and overall surgical invasiveness index were\nsimilar across time. Three-column osteotomy utilization decreased from 36% in 2011 to 16.7% in 2016. Lateral lumbar interbody fusion\nincreased from 6.4% to 24.1% (p 5.004), anterior lumbar interbody fusion decreased from 22.9% to 16.7% (p 5.043), and transforaminal\nlumbar interbody fusion/posterior lumbar interbody fusion utilization remained similar (p 5.448). Use of recombinant human bone\nmorphogenetic protein-2 (rhBMP-2) in 2012 was 84.6%, declined to 58% in 2013, and rebounded to 76.3% in 2016 (p 5.006). Tranexamic\nacid use increased rapidly from 2009 to 2016 (13.3% to 48.6%, p !.001). Two-year follow-up sagittal vertical axis, pelvic tilt, pelvic\nincidence elumbar lordosis, and maximum Cobb angles were similar across years. Intraoperative complications decreased from 33% in\n2010 to 9.3% in 2016 (p !.001). Perioperative ( !30 days,!90 days) complications peaked in 2010 (42.7%, 46%) and decreased by 2016\n(24.1%, p !.001; 29.6%, p 5.007). The overall complication rate decreased from 73.2% in 2008 e2014 patients to 62.6% in 2015 e2016\npatients (p 5.03). Two-year health-related quality of life outcomes did not signiﬁcantly differ across the years (p O.05).\nConclusions: From 2009 to 2016, despite an increasingly elderly, medically compromised, and obese patient population, complication\nrates decreased. Evolving strategies may result in improved treatment of ASD patients.\nLevel of Evidence: Level IV.",
    "filename": "Daniels et al. - 2019 - Evolution in Surgical Approach, Complications, and Outcomes in an Adult Spinal Deformity Surgery Multicenter Stu-annotated.pdf",
    "relative_path": "Daniels et al. - 2019 - Evolution in Surgical Approach, Complications, and Outcomes in an Adult Spinal Deformity Surgery Multicenter Stu-annotated.pdf",
    "full_path": "pdf/Daniels et al. - 2019 - Evolution in Surgical Approach, Complications, and Outcomes in an Adult Spinal Deformity Surgery Multicenter Stu-annotated.pdf"
  },
  {
    "title": "Use of Surgimap Spine in Sagittal Plane Analysis, Osteotomy Planning, and Correction Calculation",
    "authors": [
      "Michael Akbar",
      "Jamie Terran",
      "Christopher P. Ames",
      "Virginie Lafage",
      "Frank Schwab"
    ],
    "year": "2013",
    "journal": "Neurosurg Clin N Am",
    "doi": "10.1016/j.nec.2012.12.007",
    "keywords": [
      "Sagittal deformity",
      "Sagittal balance",
      "Osteotomy",
      "Surgimap"
    ],
    "abstract": "unknown",
    "filename": "Akbar et al. - 2013 - Use of Surgimap Spine in Sagittal Plane Analysis, Osteotomy Planning, and Correction Calculation-annotated.pdf",
    "relative_path": "Akbar et al. - 2013 - Use of Surgimap Spine in Sagittal Plane Analysis, Osteotomy Planning, and Correction Calculation-annotated.pdf",
    "full_path": "pdf/Akbar et al. - 2013 - Use of Surgimap Spine in Sagittal Plane Analysis, Osteotomy Planning, and Correction Calculation-annotated.pdf"
  },
  {
    "title": "Use of rhBMP-2 for adult spinal deformity surgery: patterns of usage and changes over the past decade",
    "authors": [
      "Mathieu Bannwarth",
      "Justin S. Smith",
      "Shay Bess",
      "Eric O. Klineberg",
      "Christopher P. Ames",
      "Gregory M. Mundis Jr.",
      "Han Jo Kim",
      "Renaud Lafage",
      "Munish C. Gupta",
      "Douglas C. Burton",
      "Christopher I. Shaffrey",
      "Frank J. Schwab",
      "Virginie Lafage",
      "International Spine Study Group (ISSG)"
    ],
    "year": "2021",
    "journal": "Neurosurg Focus",
    "doi": "10.3171/2021.3.FOCUS2164",
    "keywords": [
      "adult spinal deformity",
      "arthrodesis",
      "bone morphogenetic protein",
      "fusion",
      "instrumentation",
      "pseudarthrosis",
      "rhBMP-2",
      "spine surgery"
    ],
    "abstract": "OBJECTIVE Recombinant human bone morphogenetic protein–2 (rhBMP-2) has been shown to increase fusion rates; however, cost, limited FDA approval, and possible complications impact its use. Decisions regarding rhBMP-2 use and changes over time have not been well defined. In this study, the authors aimed to assess changes in rhBMP-2 use for adult spinal deformity (ASD) surgery over the past decade.\nMETHODS A retrospective review of the International Spine Study Group prospective multicenter database was performed to identify ASD patients treated surgically from 2008 to 2018. For assessment of rhBMP-2 use over time, 3 periods were created: 2008–2011, 2012–2015, and 2016–2018.\nRESULTS Of the patients identified, 1180 met inclusion criteria, with a mean age 60 years and 30% of patients requiring revision surgery; rhBMP-2 was used in 73.9% of patients overall. The mean rhBMP-2 dose per patient was 23.6 mg. Patients receiving rhBMP-2 were older (61 vs 58 years, p < 0.001) and had more comorbidities (Charlson Comorbidity Index 1.9 vs 1.4, p < 0.001), a higher rate of the Scoliosis Research Society–Schwab pelvic tilt modifier (> 0; 68% vs 62%, p = 0.026), a greater deformity correction (change in pelvic incidence minus lumbar lordosis 15 ° vs 12°, p = 0.01), and more levels fused (8.9 vs 7.9, p = 0.003). Over the 3 time periods, the overall rate of rhBMP-2 use increased and then stabilized (62.5% vs 79% vs 77%). Stratified analysis showed that after an overall increase in rhBMP-2 use, only patients who were younger than 50 years, those who were smokers, those who received a three-column osteotomy (3CO), and patients who underwent revision sustained an increased rate of rhBMP-2 use between the later two periods. No similar increases were noted for older patients, nonsmokers, primary surgery patients, and patients without a 3CO. The total rhBMP-2 dose decreased over time (26.6 mg vs 24.8 mg vs 20.7 mg, p < 0.001). After matching patients by preoperative alignment, 215 patients were included, and a significantly lower rate of complications leading to revision surgery was observed within the 2012–2015 period compared with the 2008–2011 (21.4% vs 13.0%, p = 0.029) period, while rhBMP-2 was increasingly used (80.5% vs 66.0%, p = 0.001). There was a trend toward a lower rate of pseudarthrosis for patients in the 2012–2015 period, but this difference did not reach statistical significance (7% vs 4.2%, p = 0.283).\nCONCLUSIONS The authors found that rhBMP-2 was used in the majority of ASD patients and was more commonly used in those with greater deformity correction. Additionally, over the last 10 years, rhBMP-2 was increasingly used for ASD patients, but the dose has decreased.",
    "filename": "neurosurg-focus-article-pE4.pdf",
    "relative_path": "neurosurg-focus-article-pE4.pdf",
    "full_path": "pdf/neurosurg-focus-article-pE4.pdf"
  },
  {
    "title": "Relationship between body mass index and sagittal vertical axis change as well as health-related quality of life in 564 patients after deformity surgery",
    "authors": [
      "Nitin Agarwal, MD",
      "Federico Angriman, MD, MPH",
      "Ezequiel Goldschmidt, MD, PhD",
      "James Zhou, BS",
      "Adam S. Kanter, MD",
      "David O. Okonkwo, MD, PhD",
      "Peter G. Passias, MD",
      "Themistocles Protopsaltis, MD",
      "Virginie Lafage, PhD",
      "Renaud Lafage, MS",
      "Frank Schwab, MD",
      "Shay Bess, MD",
      "Christopher Ames, MD",
      "Justin S. Smith, MD, PhD",
      "Christopher I. Shaffrey, MD",
      "Douglas Burton, MD",
      "D. Kojo Hamilton, MD",
      "and the International Spine Study Group"
    ],
    "year": "2019",
    "journal": "J Neurosurg Spine",
    "doi": "10.3171/2019.4.SPINE18485",
    "keywords": [
      "sagittal vertical axis",
      "body mass index",
      "Oswestry Disability Index",
      "Scoliosis Research Society–22 patient questionnaire",
      "deformity"
    ],
    "abstract": "OBJECTIVE Obesity, a condition that is increasing in prevalence in the United States, has previously been associated with poorer outcomes following deformity surgery, including higher rates of perioperative complications such as deep and superficial infections. To date, however, no study has examined the relationship between preoperative BMI and outcomes of deformity surgery as measured by spine parameters such as the sagittal vertical axis (SVA), as well as health-related quality of life (HRQoL) measures such as the Oswestry Disability Index (ODI) and Scoliosis Research Society–22 patient questionnaire (SRS-22). To this end, the authors sought to clarify the relationship between BMI and postoperative change in SVA as well as HRQoL outcomes. METHODS The authors performed a retrospective review of a prospectively managed multicenter adult spinal deformity database collected and maintained by the International Spine Study Group (ISSG) between 2009 and 2014. The primary independent variable considered was preoperative BMI. The primary outcome was the change in SVA at 1 year after deformity surgery. Postoperative ODI and SRS-22 outcome measures were evaluated as secondary outcomes. Generalized linear models were used to model the primary and secondary outcomes at 1 year as a function of BMI at baseline, while adjusting for potential measured confounders. RESULTS Increasing BMI (compared to BMI < 18) was not associated with change of SVA at 1 year postsurgery. However, BMIs in the obese range of 30 to 34.9 kg/m2, compared to BMI < 18 at baseline, were associated with poorer outcomes as measured by the SRS-22 score (estimated change - 0.47, 95% CI - 0.93 to - 0.01, p = 0.04). While BMIs > 30 appeared to be associated with poorer outcomes as determined by the ODI, this correlation did not reach statistical significance. CONCLUSIONS Baseline BMI did not affect the achievable SVA at 1 year postsurgery. Further studies should evaluate whether even in the absence of a change in SVA, baseline BMIs in the obese range are associated with worsened HRQoL outcomes after spinal surgery.",
    "filename": "Agarwal et al. - 2019 - Relationship between body mass index and sagittal vertical axis change as well as health-related quality of life-annotated.pdf",
    "relative_path": "Agarwal et al. - 2019 - Relationship between body mass index and sagittal vertical axis change as well as health-related quality of life-annotated.pdf",
    "full_path": "pdf/Agarwal et al. - 2019 - Relationship between body mass index and sagittal vertical axis change as well as health-related quality of life-annotated.pdf"
  },
  {
    "title": "Preoperative autologous blood donation reduces the need for allogeneic bloodproducts: a prospective randomized study",
    "authors": [
      "Denis Bouchard",
      "Bertrand Marcheix",
      "Sfoug Al-Shamary",
      "Frédéric Vanden Eynden",
      "Philippe Demers",
      "Danielle Robitaille",
      "Michel Pellerin",
      "Louis P. Perrault",
      "Michel Carrier"
    ],
    "year": "2008",
    "journal": "Canadian Journal of Surgery",
    "doi": "unknown",
    "keywords": [
      "unknown"
    ],
    "abstract": "Objective: We sought to assess the efficacy of preoperative autologous blood donation in reducing patient exposure to allogeneic blood products following elective cardiac surgery. Methods: We included 48 patients in a prospective study and randomly assigned them into the control or treatment group. We excluded patients with aortic stenosis, main trunk stenosis and unstable angina. Group A (n= 23; coronary disease n= 21 and valvular disease n= 2) was the control group, and group B (n= 25; coronary disease n= 21, valvular disease n= 4) received preoperative autologous blood donation. All patients had cardiopulmonary bypass surgery, and we processed mediastinal blood with a cell-saver device before reinfusion. All patients received aprotinin, and we reinfused blood shed from the mediastinum postoperatively. Results: No major peri- or postoperative complications occurred. We interrupted preoperative blood donation in 2 patients (8%) because of worsened angina pectoris. The mean time between the first blood donation and surgery was 22.5 (standard deviation [SD] 9.4, range 12–50) days. In group A, 9 patients (39.1%) were exposed to allogeneic blood products. In group B, 11 patients (47.8%) were exposed to blood products (p= 0.73), and 4 (16%) were exposed to allogeneic blood products (p= 0.036). Conclusion: Preoperative blood donation was completed in 92% of the targeted low-risk population. The procedure significantly reduced exposure to perioperative allogeneic blood products.",
    "filename": "20081200s00003p422.pdf",
    "relative_path": "20081200s00003p422.pdf",
    "full_path": "pdf/20081200s00003p422.pdf"
  }
]